{
	"posts": [{
		"title": "Винная икра: рецепт молекулярной кухни в домашнем исполнении",
		"description": "Я люблю модернистскую кухню, но работаю редактором и готовлю только дома — по рецептам, для которых не нужно профессиональное ресторанное оборудование. Сегодня превращаю вино в икру. Потому что могу.",
		"body": [{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild3633-6334-4331-a464-373436366563/1__.jpg"
			},
			{
				"kind": "text",
				"data": "С помощью технологий молекулярной гастрономии икру можно сделать из любой жидкости — соков, крепких алкогольных напитков, соусов, — но для этого нужны лактат кальция и альгинат натрия. Винная икра намного проще."
			},
			{
				"kind": "text",
				"data": "Вот, что понадобится:\n —300 - 500 граммов рафинированного растительного масла;\n—150 граммов красного вина;\n—10 граммов сахара(две чайных ложки без горки);\n—1 грамм агар - агара(неполная чайная ложка).Агар - агар— это желирующий агент из морских водорослей, продается в кондитерском отделе.\n А еще высокий стакан, сотейник, пипетка или шприц и море терпения в финале."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild6137-6632-4336-a462-666538363231/1.JPG"
			},
			{
				"kind": "text",
				"data": "Сначала готовим ванну из растительного масла.\n Налейте масло в какую-нибудь широкую посудину и поставьте в морозилку, чтобы охладилось как минимум до -5°C. Сколько это займет времени, зависит от площади поверхности: иногда хватает пары часов, но лучше оставить на ночь. Готовое масло будет очень густым, на вид бледным, заиндевевшим."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild6138-3064-4665-b334-383536343938/8_.JPG"
			},
			{
				"kind": "text",
				"data": "Плесните немного вина в сотейник, добавьте сахар, агар-агар и нагрейте. Не кипятите! Оптимальная температура — около 60°C. Нет термометра — представьте, что варите глитвейн.\n Затем влейте оставшуюся часть вина. Важно: вино должно быть теплым, иначе получится желе."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild3438-6565-4565-b462-333032633533/3.JPG"
			},
			{
				"kind": "text",
				"data": "Достаньте из морозилки масло и перелейте его в высокий стакан. С помощью пипетки или шприца прокапайте теплое вино в ледяное масло. \nПри контакте с маслом вино моментально охладится и превратится в шарики, которые медленно осядут на дно. Подержите их в масле минут пять."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild3438-6565-4565-b462-333032633533/3.JPG"
			},
			{
				"kind": "text",
				"data": "В магазинах молекулярной кухни продают профессиональный инструмент — мультипипетки. С ними процесс раз в сто быстрее. \nПроцедите масло с икринками через дуршлаг или марлю и промойте икру под струей холодной воды."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild6334-3164-4536-b863-393865636339/5.JPG"
			},
			{
				"kind": "text",
				"data": "Винная икра — это не самостоятельная еда, а украшение.\nПодавайте ее с теми же блюдами, что и исходное вино: украсьте белой икрой сырную тарелку или пасту с морепродуктами, красной — стейк или мясные закуски."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild3331-3330-4338-b730-396532643933/2_shiraz_caviar_over.jpg"
			}
		]
	}]
}