{
	"posts": [{
		"title": "Винная икра: рецепт молекулярной кухни в домашнем исполнении",
		"description": "Я люблю модернистскую кухню, но работаю редактором и готовлю только дома — по рецептам, для которых не нужно профессиональное ресторанное оборудование. Сегодня превращаю вино в икру. Потому что могу.",
		"body": [{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild3633-6334-4331-a464-373436366563/1__.jpg"
			},
			{
				"kind": "text",
				"data": "С помощью технологий молекулярной гастрономии икру можно сделать из любой жидкости — соков, крепких алкогольных напитков, соусов, — но для этого нужны лактат кальция и альгинат натрия. Винная икра намного проще."
			},
			{
				"kind": "text",
				"data": "Вот, что понадобится:\n —300 - 500 граммов рафинированного растительного масла;\n—150 граммов красного вина;\n—10 граммов сахара(две чайных ложки без горки);\n—1 грамм агар - агара(неполная чайная ложка).Агар - агар— это желирующий агент из морских водорослей, продается в кондитерском отделе.\n А еще высокий стакан, сотейник, пипетка или шприц и море терпения в финале."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild6137-6632-4336-a462-666538363231/1.JPG"
			},
			{
				"kind": "text",
				"data": "Сначала готовим ванну из растительного масла.\n Налейте масло в какую-нибудь широкую посудину и поставьте в морозилку, чтобы охладилось как минимум до -5°C. Сколько это займет времени, зависит от площади поверхности: иногда хватает пары часов, но лучше оставить на ночь. Готовое масло будет очень густым, на вид бледным, заиндевевшим."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild6138-3064-4665-b334-383536343938/8_.JPG"
			},
			{
				"kind": "text",
				"data": "Плесните немного вина в сотейник, добавьте сахар, агар-агар и нагрейте. Не кипятите! Оптимальная температура — около 60°C. Нет термометра — представьте, что варите глитвейн.\n Затем влейте оставшуюся часть вина. Важно: вино должно быть теплым, иначе получится желе."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild3438-6565-4565-b462-333032633533/3.JPG"
			},
			{
				"kind": "text",
				"data": "Достаньте из морозилки масло и перелейте его в высокий стакан. С помощью пипетки или шприца прокапайте теплое вино в ледяное масло. \nПри контакте с маслом вино моментально охладится и превратится в шарики, которые медленно осядут на дно. Подержите их в масле минут пять."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild3438-6565-4565-b462-333032633533/3.JPG"
			},
			{
				"kind": "text",
				"data": "В магазинах молекулярной кухни продают профессиональный инструмент — мультипипетки. С ними процесс раз в сто быстрее. \nПроцедите масло с икринками через дуршлаг или марлю и промойте икру под струей холодной воды."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild6334-3164-4536-b863-393865636339/5.JPG"
			},
			{
				"kind": "text",
				"data": "Винная икра — это не самостоятельная еда, а украшение.\nПодавайте ее с теми же блюдами, что и исходное вино: украсьте белой икрой сырную тарелку или пасту с морепродуктами, красной — стейк или мясные закуски."
			},
			{
				"kind": "image",
				"data": "https://static.tildacdn.com/tild3331-3330-4338-b730-396532643933/2_shiraz_caviar_over.jpg"
			}
		]
	},
    {
      "title": "Как печь блины, чтобы ни одного \"комом\"",
      "description": "В детстве бабушка рассказала мне, что в древние времена девушки, которые пекли красивые и ровные блинчики, считались самыми лучшими хозяйками. Много лет спустя я, наконец, научилась печь блины, за которые не стыдно. Рассказываю, как.",
      "body": [
        {
          "kind": "image",
          "data": "https://static.tildacdn.com/tild3237-3037-4164-b166-663561303931/61.jpg"
        },
        {
          "kind": "text",
          "data": "Печь блины так, чтобы они получались ровными, тонкими, вкусными и не прилипали к сковороде, я научилась по текстам Оксаны Путан — профессионального повара, автора кучи кулинарных книг и сайта \"Современная русская кухня\".\n Вот, как это делается."
        },
        {
          "kind": "text",
          "data": "Вот, как это делается.\n\n1. Приготовьте блинное тесто\n\nДля блинного теста идеальной плотности понадобится:\n— 1 стакан без горки + еще 2 столовые ложки муки \n— 2 стакана молока\n — 2 сырых яйца\n— 1 без верха чайная ложка соли\n — 1-2 столовых ложки сахара (переборщите с сахаром — будет пригорать)\n — 1 неполная чайная ложка соды (гасим лимонным соком или уксусом) или разрыхлителя\n — 3 столовые ложки растительного масла\nЧтобы тесто получилось совершенно гладким, можно процедить его через дуршлаг. Соду или разрыхлитель и масло добавьте в последнюю очередь. В тесте появятся симпатичные пузырьки и разводы — то, что надо!"
        },
        {
          "kind": "image",
          "data": "https://static.tildacdn.com/tild6639-3238-4538-b033-366534353630/1.JPG"
        },
        {
          "kind": "text",
          "data": "2. Прогрейте сковороду как следует\n\nПоставьте сковороду на огонь. Внимание, лайфхак №1: пусть сковорода будет немного мокрая, как будто ее только что вымыли. Когда полностью высохнет — значит, прогрелась достаточно. Наливайте масло и прогревайте еще 10-15 секунд. Подождали нужное время — выливайте масло. Только не в мойку — оно еще пригодится. Налейте его в какую-нибудь посудину и поставьте поблизости от плиты.\nВнимание, лайфхак №2: снова поставьте сковороду на огонь и быстро протрите ее бумажным полотенцем. Таким образом вы избавитесь от излишков масла — и заодно от казавшейся неизбежной опасности испечь первый блин «комом», ведь именно избыток масла мешает тесту аккуратно растечься по сковороде."
        },
        {
          "kind": "image",
          "data": "https://static.tildacdn.com/tild3138-3331-4266-b934-303138363938/4.JPG"
        },
        {
          "kind": "text",
          "data": "3. Жарьте!\n\nРазмешайте тесто половником: пока вы прогревали сковороду, часть муки успела осесть на дно. Теперь наклоните сковороду и одним элегантным движением вылейте на нее немного теста. Повращайте сковородой, чтобы тесто растеклось максимально тонким слоем. Внимание, лайфхак №3: переворачивать блинчик лучше всего в тот момент, когда его края зарумянились."
        },
        {
          "kind": "image",
          "data": "https://static.tildacdn.com/tild6239-6430-4336-a131-363035353964/10.jpg"
        },
        {
          "kind": "text",
          "data": "4. Продолжайте жарить!\n\nСняв первые пару-тройку блинов, отрегулируйте нагрев: профессиональные повара рекомендуют жарить на небольшом огне. Нормальным людям справиться с задачей помогает развитый навык терпения, ну а я просто жарю на нескольких сковородах сразу: таким образом, когда на одной сковороде блинчик только начал доходить, на другой его уже пора переворачивать, а с третьей — снимать. Генри Форд был бы доволен."
        },
        {
          "kind": "image",
          "data": "https://static.tildacdn.com/tild3737-3964-4537-a333-653664383661/9.jpg"
        },
        {
          "kind": "text",
          "data": "Примерно раз в два-три блина сковороду нужно смазывать маслом: воспользуйтесь всё той же бумажной салфеткой и тем маслом, которое вы приберегли в самом начале.\nТехнология отлично работает на самых старых, ободранных тефлоновых и даже алюминиевых сковородах. Если у вас нет специальной блинной сковороды, так и черт с ней. Да, красиво подбрасывать блинчики в воздух не получится, но в конце-то концов: вам шоу или вкусно поесть?"
        },
        {
          "kind": "text",
          "data": "Совсем скоро Масленица. Напеките гору тонких блинов с хрустящей каёмкой, добавьте сметаны с горкой, побольше икры, чтоб есть ложкой, ломтиков лосося, а для сладкоежек – три вида варенья, чтобы облизывать губы было сладко...\nПартия еды доставит коробку со всем необходимым прямо к вашим дверям. Празднуйте Масленицу с нами! Закажите прямо сейчас со скидкой 10%."
        }
      ]
    }
    ]
}