/* eslint-disable */
export default [
  {
    "id": 1,
    "ingredients": [
      {
        "amount": "130",
        "name": "Киноа",
        "units": "g"
      },
      {
        "amount": "1",
        "name": "Морковь",
        "units": "num"
      },
      {
        "amount": "30",
        "name": "Чернослив",
        "units": "g"
      },
      {
        "amount": "100",
        "name": "Вино красное сухое",
        "units": "g"
      },
      {
        "amount": "4",
        "name": "Розмарин",
        "units": "g"
      },
      {
        "amount": "2",
        "name": "Корица",
        "units": "g"
      },
      {
        "amount": "300",
        "name": "Говядина мраморная",
        "units": "g"
      },
      {
        "amount": "1",
        "name": "Лук красный",
        "units": "num"
      },
      {
        "amount": "70",
        "name": "Томатная паста",
        "units": "g"
      },
      {
        "amount": "20",
        "name": "Уксус бальзамический тёмный",
        "units": "g"
      },
      {
        "amount": "2",
        "name": "Гвоздика",
        "units": "g"
      },
      {
        "amount": "2",
        "name": "Корица",
        "units": "g"
      },
      {
        "amount": "120",
        "name": "Вино красное и бальзамический уксус",
        "units": "g"
      }
    ],
    "name": "Пряная говядина с черносливом и киноа",
    "photo": require("./images/logo_0.jpg"),
    "steps": [
      {
        "photo": require("./images/0_1.jpg"),
        "microsteps": [
          "Все овощи помойте, морковь и лук почистите.",
          "Морковь нарежьте кольцами толщиной 1 см.",
          "Лук нарежьте кубиком со стороной 3 см.",
          "Мясо помойте, обсушите и нарежьте кубиком со стороной 1,5 см.",
          "У розмарина отделите листочки от стебля."
        ]
      },
      {
        "photo": require("./images/0_2.jpg"),
        "microsteps": [
          "В миску переложите нарезанную говядину.",
          "Добавьте розмарин, перемешайте."
        ]
      },
      {
        "photo": require("./images/0_3.jpg"),
        "microsteps": [
          "Киноа промойте.",
          "В сотейник налейте 300 мл воды.",
          "Доведите до кипения на среднем огне, посолите.",
          "Всыпьте киноа и варите 15 минут (до готовности).",
          "Слейте лишнюю воду."
        ]
      },
      {
        "photo": require("./images/0_4.jpg"),
        "microsteps": [
          "В сковороду, разогретую на сильном огне, налейте масло, прогрейте его.",
          "Обжаривайте говядину 2 минуты, периодически переворачивая, затем выложите обжаренное мясо на тарелку.",
          "В сковороду, разогретую на среднем огне, налейте масло, прогрейте его."
        ]
      },
      {
        "photo": require("./images/0_5.jpg"),
        "microsteps": [
          "В сковороду, разогретую на среднем огне, налейте масло, прогрейте его.",
          "Обжаривайте морковь 5 минут, помешивая.",
          "Добавьте томатную пасту, жарьте минуту.",
          "Затем добавьте лук и жарьте 3 минуты.",
          "Добавьте томатную пасту, жарьте минуту.",
          "К овощам добавьте чернослив, мясо, гвоздику и корицу по вкусу.",
          "Влейте вино и уксус, 200 мл воды и тушите под крышкой 8 минут."
        ]
      },
      {
        "photo": require("./images/0_6.jpg"),
        "microsteps": [
          "Раскладывайте мясо с овощами и киноа по тарелкам, подавайте к столу. Прият- ного аппетита!"
        ]
      }
    ],
    "time_to_cook": 2400
  },
  {
    "id": 2,
    "ingredients": [
      {
        "amount": "400",
        "name": "Карбонад",
        "units": "g"
      },
      {
        "amount": "140",
        "name": "Рис жасмин",
        "units": "g"
      },
      {
        "amount": "100",
        "name": "Фета",
        "units": "g"
      },
      {
        "amount": "100",
        "name": "Фасоль стручок",
        "units": "g"
      },
      {
        "amount": "10",
        "name": "Чеснок",
        "units": "g"
      },
      {
        "amount": "100",
        "name": "Соус барбекю",
        "units": "g"
      },
      {
        "amount": "4",
        "name": "Розмарин",
        "units": "g"
      }
    ],
    "name": "Свинина с лисичками и рисом с соусом барбекю",
    "photo": require("./images/logo_1.jpg"),
    "steps": [
      {
        "photo": require("./images/1_1.jpg"),
        "microsteps": [
          "Промойте рис.",
          "В кастрюлю всыпьте рис, поставьте на сильный огонь и прогревайте, помешивая, примерно полторы минуты минуты.",
          "Залейте рис водой в соотношении один к двум и посолите.",
          "Доведите до кипения.",
          "Уменьшите нагрев до минимума.",
          "Закройте крышкой и варите пять минут минут.",
          "Добавьте стручковую фасоль.",
          "Продолжайте варить в течении трёх минут, затем слейте воду.",
        ]
      },
      {
        "photo": require("./images/1_2.jpg"),
        "microsteps": [
          "В сотейник поместите грибы, залейте их водой, чтобы покрыть на два сантиметра.",
          "Варите грибы в течении пяти минут.",
          "Слейте воду и промойте грибы.",
          "Почистите и измельчите чеснок.",
          "У розмарина отделите листочки от стебля.",
          "Мясо помойте, обсушите, разрежьте на две порции.",
          "Посолите и поперчите мясо по вкусу, посыпьте чесноком и розмарином."
        ]
      },
      {
        "photo": require("./images/1_3.jpg"),
        "microsteps": [
          "Сыр фета нарежьте кубиками полтора на полтора сантиметра.",
          "В сковороду, разогретую на сильном огне, налейте масло, прогрейте его.",
          "Выложите свинину и обжаривайте по две минуты с каждой стороны.",
          "Убавьте огонь до слабого и жарьте еще, периодически переворачивая, в течение пяти-семи минут.",
          "Посолите и поперчите по вкусу.",
          "Выложите сверху сыр и закройте крышкой сковороду."
        ]
      },
      {
        "photo": require("./images/1_4.jpg"),
        "microsteps": [
          "Грибы отожмите от влаги и выложите сверху на мясо к сыру.",
          "Посолите грибы",
          "Прогревайте еще две-три минуты под закрытой крышкой.",

        ]
      },
      {
        "photo": require("./images/1_5.jpg"),
        "microsteps": [
          "На тарелки выкладывайте свинину с лисичками, рисом и подавайте к столу с соусом барбекю."
        ]
      }
    ],
    "time_to_cook": 1800
  }
]
